Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/tilskudd_til_sprakutviklingstiltak.html.tmx
Source language: nob
Languages: smj

source: Tilskudd til språkutviklingstiltak
smj: Doarjja giellaåvddånahttemdoajmmaj

source: Sametingsrådet har gitt et tilskudd på 300 000 kroner til NA Technologies AS i Oslo til prosjektet New Amigos App for lulesamisk-nordsamisk.
smj: Sámedikkeráde l vaddám 300 000 kråvnå doarjjan vidnudahkaj NA Technologies AS:aj Oslon prosjæktaj New Amigos julevsámegiella-nuorttasámegiella app:aj.

source: NA Technologies AS har utviklet en app som tilbyr samisk opplæring på mange plan.
smj: NA Technologies AS la app:av dahkam mij sámegiela åhpadusáv fállá moatten dásen.

source: I appen skapes en virtuell samiskspråklig arena der språkene praktiseres gjennom gjensidig samarbeid.
smj: App:an dagáduvvá virtuella sámegielak ariená gånnå giela praktisieriduvvi gasskasasj aktisasjbargo baktu.

source: Appen finnes nå i Norge på følgende seks samiske varianter: sørsamisk-norsk, nordsamisk-norsk, lulesamisk-norsk, skoltesamisk-norsk, pitesamisk-norsk og nordsamisk-sørsamisk.
smj: App:a dálla gávnnu Vuonan tjuovvovasj gudá sámegielak variántajn: oarjjelsámegiella-dárogiella, nuorttasámegiella-dárogiella, julevsámegiella-dárogiella, lullesámegiella-dárogiella, bidumsámegiella-dárogiella ja nuorttasámegiella-oarjjelsámegiella.

source: For å styrke samholdet og forståelsen i de samiske områdene er det ytret ønske om at det også utvikles en lulesamisk-nordsamisk versjon.
smj: Nannitjit aktijvuodav ja dádjadusáv sáme guovlojn la åvdeduvvam sávadus jut galgaluluj aj dagáduvvat julevsámegiella-nuorttasámegiella versjåvnnå.

source: Det vil gjøre det mulig for talere av disse forskjellige samiske språkene å lære språk direkte av hverandre, uten å gå via norsk.
smj: Dat luluj dahkat máhttelissan dáj sámegielaj ságastiddjijda gielav oahppat njuolgga nubbe nuppes, nav vaj ij dárbaha dárogiela baktu oahppat.

source: Målgruppen for appen er alle over 13 år som ønsker å lære lulesamisk-nordsamisk av hverandre.
smj: App:a ulmmejuogos li gájka badjel 13 jage gudi sihti julevsámegielav ja nuorttasámegielav oahppat nubbe nuppes.

source: Sametingsrådet har nå gitt tilskudd til New Amigos App for lulesamisk-nordsamisk.
smj: Sámedikkeráde l dálla dårjav vaddám New Amigos julevsámegiella-nuorttasámegiella app:aj.

source: Mikkel Eskil Mikkelsen Árvu, Sámediggi
smj: – Mánájn ja nuorajn la dárbbo sáme gielajt adnet asstoájgen.

source: – Barn og ungdom har behov for å praktisere samiske språk på fritiden.
smj: New Amigos app:a l digitála æjvvalimsadje mij la ájnas sosiála, kultuvralasj ja sámegielak aktivitiehta måvtåstuhttemij, javllá sámedikkeráde Mikkel Eskil Mikkelsen (NSR)

source: New Amigos App skaper en digital møteplass som er viktig for å stimulere sosial, kulturell og samiskspråklig aktivitet, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
smj: Danen gå New Amigos ietjastis la suohtas spælla, de ájggu aj dættodit jåksåt sijáv gudi dálla e åvvånis árvustalá ietjá sámegielajt oahppagoahtet.

source: Fordi New Amigos i seg selv er et morsomt spill, vil de også legge vekt på å tiltrekke dem som i dag ikke engang vurderer å lære andre samiske språk.
smj: App:a galggá dájt juohkusijt jåksåt, nannit sijá motivasjåvnåv ságastittjat sámegielav, ja nannit sáme identitiehttadåbdov.

source: Appen skal nå frem til disse gruppene, styrke motivasjonen til å snakke samisk og styrke den samiske identitetsfølelsen.
smj: App:a galggá gárves ådåjakmáno 2024, ja galggá gávnnut App Store:an ja Google Play:an.

source: Lansering av appen er planlagt til januar 2024, og appen skal være tilgjengelig fra App Store og Google Play.
smj: 300 000 kråvnnåsasj doarjja vatteduvvá doarjjaårdniga doarjja giellaåvddånahttemdåjmajda baktu.

source: Tilskuddet på 300 000 kroner gis fra tilskuddsordningen Tilskudd til språkutviklingstiltak.
smj: Ságájdahttemav jali gatjálvisá, guládalá sámedikkerádijn Mikkel Eskil Mikkelsen (NSR), tel. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
